Repository: gitpan/Parley
Catalog: lib/Parley/I18N/*.po
Languages: nl

source: %1 wrote:
nl: %1 schreef:

source: %quant(%1,post)
nl: %quant(%1,post,posten)

source: %quant(%1,Forum)
nl: %quant(%1,Forum,Forums)

source: %quant(%1,Reply)
nl: %quant(%1,Antwoord,Antwoorden)

source: %quant(%1,reply)
nl: %quant(%1,antwoord,antwoorden)

source: %quant(%1,View)
nl: %quant(%1,Mening,Meningen)

source: %quant(%1,view)
nl: %quant(%1,mening,meningen)

source: 404 Not Found
nl: 404 vinden niet

source: ACCEPT TERMS
nl: U moet de Voorwaarden het ermee instemmen hieronder blijven gebruikend de plaats

source: Access Denied
nl: Ontkende toegang

source: Access to this application is not permitted from %1
nl: De toegang tot deze toepassing wordt niet toegelaten van %1

source: Activate Your %s Registration
nl: Activeer Uw %s Registratie

source: Active
nl: Actief

source: ADD THREAD WATCH
nl: Voeg een Horloge van de Draad toe

source: Add Reply
nl: Voeg Antwoord toe

source: Add T-and-Cs
nl: Voeg T&amp;Cs toe

source: Add Watch
nl: Voeg Horloge toe

source: ADMIN LOCK POST
nl: Sluit deze post

source: ADMIN SPECIFY LOCK THREAD
nl: U moet de te sluiten draad specificeren

source: ADMIN SPECIFY STICK THREAD
nl: U moet de te plakken draad specificeren

source: Administration
nl: Beleid

source: ago
nl: geleden

source: All Forums
nl: Alle Forums

source: All Rights Reserved
nl: Alle Voorgebe houde Rechten

source: An email has been sent to
nl: Een e-mail is verzonden naar

source: An error has occurred
nl: Een fout is voorgekomen

source: AUTHENTICATION FAILED
nl: Onbekwaam om de geleverde login geloofsbrieven voor authentiek te verklaren

source: Cancel
nl: Annuleer

source: CHANGE AVATAR
nl: Verander uw avatar beeld door een dossier te selecteren en de Upload hieronder knoop te klikken

source: Click on the login link to continue
nl: Klik op de login verbinding om verder te gaan

source: Close
nl: Sluit

source: Comment
nl: Commentaar

source: Confirm Password
nl: Bevestig Wachtwoord

source: Contents
nl: Inhoud

source: Continue
nl: Ga verder

source: Continue reading
nl: Blijf lezend

source: Create New Thread
nl: CreÃ«er Nieuwe Draad

source: created by
nl: langs gecreeerd

source: created by (%1)
nl: langs gecreeerd %1

source: Current Avatar
nl: Huidige Avatar

source: Current Forum
nl: Huidig Forum

source: Current User
nl: Huidige Gebruiker

source: DATABASE CRITERIA MISSING
nl: Ontbrekende criteria in gegevensbestandraadpleging

source: DATABASE TOO MANY RECORDS
nl: De gegevensbestandraadpleging keerde teveel verslagen terug

source: Default
nl: Gebrek

source: DFV FIELDS MISSING
nl: ??n of meerdere vereiste gebieden missen.

source: DFV FIELDS INVALID
nl: ??n of meerdere gebieden zijn ongeldig.

source: DFV FILL REQUIRED
nl: U moet alle vereiste gebieden invullen.

source: EDIT LOCKED POST
nl: U kunt gesloten posten uitgeven niet.

source: EDIT LOGIN REQUIRED
nl: U moet worden ingelogd alvorens u uw posten kunt uitgeven.

source: EDIT OWN POSTS ONLY
nl: U kunt posten slechts uitgeven u hebt gemaakt.

source: Edit
nl: Geef uit

source: Edited
nl: Uitgegeven

source: Email Address
nl: E-mail Adres

source: Email Engine
nl: E-mail Motor

source: EMAIL FAILED STORE
nl: Droevig, kunnen wij momenteel niet uw informatie opslaan. Gelieve te proberen opnieuw later.

source: EMAIL IN USE (%1)
nl: E-mail richt u heeft gekozen is reeds in gebruik.<br />Gelieve te proberen verschillende, of te gebruik <a href="%1">Vergeten Wachtwoord</a> pagina.

source: EMAIL SEND PROBLEM
nl: Er was een probleem verzendend een e-mail van het systeem

source: EMAIL MISSING SUBJECT
nl: Het onderworpen Missen van de Lijn

source: ENTER REPLY
nl: Gelieve te gaan uw antwoord in de hieronder vorm in

source: FILE NOT IMAGE
nl: Het geuploade dossier schijnt geen beelddossier te zijn

source: FILE NEWDIR FAILED
nl: Slaagde er niet in om bestemmingsfolder tot stand te brengen. Onbekwaam op te slaan uploaden.

source: FILE STORE FAILED
nl: Slaagde op te slaan er niet in uploaden.

source: FILE TOO LARGE
nl: Te grote de grootte van het dossier. Het dossier moet neen groter zijn dan 20K.

source: First
nl: Eerst

source: First Name
nl: Voornaam

source: Forgotten Password
nl: Vergeten Wachtwoord

source: Forum List
nl: De Lijst van het forum

source: Forum Moderators
nl: De Moderatoren van het forum

source: Forum Name
nl: De Naam van het forum

source: Forum Summary
nl: De Samenvatting van het forum

source: FORUMNAME IN USE
nl: Het forum noemt u heeft gekozen is reeds in gebruik. Gelieve te proberen verschillende.

source: FORUMNAME USED
nl: reeds is gebruikt door een andere gebruiker.

source: General
nl: Algemeen

source: Guest User
nl: De Gebruiker van de gast

source: Go
nl: Ga

source: Help
nl: Hulp

source: Incomplete authentication URL
nl: Onvolledige authentificatie URL

source: Incomplete URL
nl: Onvolledig URL

source: Invalid %1
nl: Ongeldig %1

source: Invalid requested value
nl: Ongeldige gevraagde waarde

source: IP Bans
nl: IP Verboden

source: IP Information
nl: IP-Informatie

source: IP Logged
nl: IP Geregistreerd

source: Last
nl: Duur

source: Last Modified
nl: Duur Gewijzigd

source: Last Name
nl: Laatste Naam

source: Last Post
nl: Laatste Post

source: last post by
nl: laatste post langs

source: last post by (%1)
nl: laatste post langs %1

source: Last Viewed
nl: Duur Bekeken

source: LOCK AFTER POSTING
nl: De draad van het slot na het posten

source: Lock Thread
nl: De Draad van het slot

source: Locked
nl: Gesloten

source: Locked Post
nl: Gesloten Post

source: LOGIN ADD REPLY
nl: U moet worden ingelogd alvorens u een antwoord kunt toevoegen.

source: LOGIN NEW TOPIC
nl: U moet worden ingelogd om een nieuw onderwerp toe te voegen.

source: LOGIN REQUIRED
nl: U moet worden ingelogd alvorens u tot dit gebied kunt toegang hebben.

source: LOGIN THREAD CONTINUE
nl: U moet worden ingelogd alvorens u de functie van de draadvoortzetting kunt gebruiken.

source: LOGIN USE NEW
nl: Tevreden log-in die uw gebruikersbenaming gebruikt en uw <u>nieuw</u> wachtwoord.

source: LOGIN VIEW WATCHES
nl: U moet worden ingelogd alvorens u uw gelete op draden kunt bekijken.

source: LOGIN WATCH TOPIC
nl: U moet worden ingelogd alvorens u op een onderwerp kunt letten.

source: Logged in as
nl: Ingelogd zoals

source: Login Not Allowed
nl: Toegestaan niet login

source: Logins are not permitted from %1
nl: Logins wordt niet toegelaten van %1

source: Manage
nl: Leid

source: Manage user roles
nl: Beheren rollen van gebruikers

source: Main Page
nl: Hoofd Pagina

source: Message
nl: Bericht

source: Moderate
nl: Matig me

source: My Preferences
nl: Mijn Voorkeur

source: My Profile
nl: Mijn Profiel

source: My Watched Threads
nl: Mijn Gelete op Draden

source: Name
nl: Naam

source: Never Posted
nl: Nooit Gepost

source: New Password
nl: Nieuw Wachtwoord

source: Next
nl: Daarna

source: Nickname
nl: Bijnaam

source: No
nl: Nr

source: No posts
nl: Geen posten

source: No reason given
nl: Geen gegeven reden

source: NO MATCHING USERS
nl: Er zijn geen gebruikers die die informatie aanpassen

source: NO RECENT THREADS
nl: Geen recente draden aan vertoning

source: NO SEARCH RESULTS
nl: Geen resultaten gevonden passende gespecificeerde voorwaarden

source: NO SITE TERMS
nl: Deze plaats heeft geen Voorwaarden Aan mening

source: No Such Form
nl: Geen Dergelijke Vorm

source: No User Avatar
nl: Geen Avatar van de Gebruiker

source: No User Specified
nl: Geen Gespecificeerde Gebruiker

source: non-integer forum id passed
nl: Overgegaane het forumidentiteitskaart van het niet-geheel

source: non-integer post id passed
nl: Post overgegaane identiteitskaart van het niet-geheel

source: non-integer thread id passed
nl: Overgegaane de draadidentiteitskaart van het niet-geheel

source: non-integer user id passed
nl: Overgegaane de gebruikersidentiteitskaart van het niet-geheel

source: None
nl: Niets

source: No Moderators
nl: Niets

source: Notifications
nl: Berichten

source: Not Authenticated
nl: Voor authentiek verklaard niet

source: of
nl: van

source: or
nl: of

source: Page
nl: Pagina

source: Page %1 of %2
nl: Pagina %1 van %2

source: PASSWORD DETAILS SENT
nl: U zou een e-mail in de volgende notulen met verdere instructies moeten ontvangen om uw wachtwoord terug te stellen.

source: PASSWORD EMAIL SEND FAILED
nl: De toepassing slaagde er niet in om het wachtwoordterugstellen e-mail te verzenden.

source: PASSWORD ENTER DETAILS
nl: Gelieve te gaan uw gebruikersbenaming en wachtwoord in

source: PASSWORD GAIN
nl: Om tot uw rekening toegang te krijgen kan uw wachtwoord worden teruggesteld, en een authentificatie e-mail genomen kwalijk.

source: PASSWORD IMPOSSIBLE
nl: Dit maakt het onmogelijk om u aan uw huidig wachtwoord te herinneren.

source: PASSWORD PROCEED
nl: Als u alstublieft wenst te werk te gaan ga de gebruikersbenaming of e-mailadres in u omhoog met ondertekende.

source: PASSWORD RESET
nl: Om uw wachtwoord terug te stellen ga uw gebruikersbenaming en uw gewenst wachtwoord hieronder op de gebieden in, dan klik <em>stel mijn wachtwoord terug</em> knoop om te werk te gaan.

source: PASSWORD RESET ID BOGUS
nl: Valse identiteitskaart van het wachtwoordterugstellen

source: PASSWORD RESET SUCCESS
nl: Uw wachtwoord is geplaatst aan de waarde u inging.

source: PASSWORD RESET URL INCOMPLETE
nl: Het onvolledige wachtwoordterugstellen URL.

source: PASSWORD STORES
nl: slaat een gecodeerd exemplaar van uw wachtwoord of e-mailadres op u omhoog met ondertekende.

source: Password
nl: Wachtwoord

source: Password Reminder
nl: De Herinnering van het wachtwoord

source: person
nl: persoon

source: Please choose a language
nl: Gelieve te kiezen een taal

source: Please enter suspension information
nl: Gelieve te gaan opschortingsinformatie in

source: Please enter your information
nl: Gelieve te gaan uw informatie in

source: Please enter your username and password
nl: Gelieve te gaan uw gebruikersbenaming en wachtwoord in

source: people
nl: mensen

source: posted by
nl: langs gepost

source: Posting is not permitted from %1
nl: Het posten wordt niet toegelaten van %1

source: Posting Not Allowed
nl: Toegestaan niet posten

source: Post Edited By: %1
nl: Post Uitgegeven door: %1

source: Posted from %1
nl: Gepost van %1

source: Posts
nl: Posten

source: posts
nl: posten

source: Posts Made
nl: Gemaakte posten

source: PREFS ADD WATCHES
nl: Voeg automatisch horloges voor nieuwe posten toe

source: PREFS DESIRED LOCATION
nl: Selecteer uw gewenste plaats. Dit zal aan vertoningstijden worden gebruikt gebruikend uw lokale timezone.

source: PREFS EMAIL NOTIFICATION
nl: Ontvang e-mailbericht voor gelete op draden

source: Preview
nl: Voorproef

source: Previous
nl: Vorig

source: PROFILE NOT FOUND
nl: Kan van een profiel voor de gevraagde gebruiker de plaats bepalen niet.

source: Post New Terms
nl: Post Nieuwe Termijnen

source: Post New Topic
nl: Post Nieuw Onderwerp

source: Quote
nl: Citaat

source: Reason for suspension
nl: Reden voor opschorting

source: Recently Updated Threads
nl: Onlangs Bijgewerkte Draden

source: Registration Complete
nl: Volledige registratie

source: Registrations are not permitted from %1
nl: De registratie wordt niet toegelaten van %1

source: Registration Not Allowed
nl: Toegestane niet registratie

source: Remove Watch
nl: Verwijder Horloge

source: REPLY LOCKED THREAD
nl: U kunt op een gesloten draad antwoorden niet.

source: Reply
nl: Antwoord

source: Replying To
nl: Het antwoorden op

source: Reset My Password
nl: Stel Mijn Wachtwoord terug

source: Return to
nl: Terugkeer aan

source: Return to the forum
nl: Terugkeer naar het forum

source: Reset Your %s Password
nl: Stel Uw terug %s Wachtwoord

source: said
nl: gezegd

source: Search For
nl: Zoek naar

source: Search Results
nl: De Resultaten van het onderzoek

source: Searching for
nl: Het zoeken naar

source: Select Zone
nl: Selecteer Streek

source: Service
nl: De dienst

source: Services
nl: De diensten

source: Show timezone
nl: Toon timezone

source: Sign Up
nl: Teken omhoog

source: SIGNUP COMPLETE FORM
nl: Voltooi hieronder de vorm om een nieuwe gebruikersrekening tot stand te brengen.

source: SIGNUP EMAIL
nl: Uw E-mailadres

source: SIGNUP EMAIL CONFIRM
nl: Bevestig E-mailadres

source: SIGNUP EMAIL USAGE
nl: Uw e-mailadres zal niet doorgegeven worden aan enige derden. Het zal worden gebruikt om een activeringsverbinding voor de nieuwe rekening te verzenden. Als u om het alarm verzoekt van de draadupdate zal dit adres ook gebruikt worden voor het bericht e-mail.

source: SIGNUP ERRORS
nl: De volgende fouten werden gevonden in uw voorlegging

source: SIGNUP FORUMNAME
nl: De Naam van het forum

source: SIGNUP FORUMNAME DESCRIPTION
nl: Uw <em>De Naam van het forum</em> zal met alle het posten worden getoond u op de forums maakt. De namen zijn uniek allen van het forum, zodat wanneer twee het "John Smith"s register, slechts zoals zal verschijnen "John Smith" wanneer het posten. (Droevige andere John Smith!)

source: SIGNUP PASSWORD
nl: Gewenst Wachtwoord

source: SIGNUP PASSWORD CONFIRM
nl: Bevestig wachtwoord

source: SIGNUP USERNAME
nl: Gewenste Gebruikersbenaming

source: SITE MODERATOR REQUIRED
nl: U moet een plaatsmoderator zijn om tot deze sectie van de plaats toegang te hebben.

source: Site
nl: Plaats

source: Start
nl: Begin

source: Start A New Topic
nl: Begin een Nieuw Onderwerp

source: Stick Thread
nl: De Draad van de stok

source: Sticky
nl: Kleverig

source: Sticky Topic
nl: Kleverig Onderwerp

source: Stop
nl: Einde

source: Subject
nl: Onderwerp

source: Summary of Changes
nl: Samenvatting van Veranderingen

source: Suspend Account
nl: Schort Rekening op

source: Suspended
nl: Opgeschort

source: TERMS ADD NEW
nl: Voeg het de Nieuwe Voorwaarden Van de Plaats toe

source: TERMS AGREE
nl: Ik ga hierboven met de termijnen akkoord

source: TERMS REJECT
nl: Ik ga niet hierboven met de termijnen akkoord

source: Terms and Conditions
nl: Voorwaarden

source: Thanks for signing up
nl: Dank voor omhoog het ondertekenen

source: The following error message was returned by the application
nl: De volgende foutenmelding was teruggekeerd door de toepassing

source: There is no current forum to view
nl: Er is geen huidig forum aan mening

source: There is no current thread to view
nl: Er is geen huidige draad aan mening

source: THREAD NO INFORMATION
nl: Geen informatie bestaat voor de draad of post u probeert om te antwoorden op.

source: THREAD NO POSTS
nl: U probeert om op een draad zonder posten daarin te antwoorden.

source: THREAD WATCH FAILED
nl: Slaagde er niet in om een horloge voor de gevraagde draad toe te voegen.

source: Thread
nl: Draad

source: threads
nl: draden

source: Thread Locked
nl: Gesloten draad

source: Time
nl: Tijd

source: Time formatting example
nl: Het formatteren van de tijd voorbeeld

source: Topic
nl: Onderwerp

source: Unauthorized!
nl: Toestemming geweigerd!

source: Unknown field name
nl: Onbekende gebiedsnaam

source: Unlock Thread
nl: Open Draad

source: Unread posts
nl: Ongelezen posten

source: Unstick Thread
nl: De Draad van Unstick

source: Update Reply
nl: Het Antwoord van de update

source: Use UTC
nl: Gebruik UTC

source: USER ACTIVATE
nl: Om uw rekening te activeren klik op de verbinding in e-mail

source: USER ALMOST THERE
nl: Bijna daar...

source: USER AUTHENTICATED
nl: Uw registratie is voor authentiek verklaard

source: User has never posted
nl: Geen berichten van deze gebruiker

source: User Profile
nl: Het Profiel van de gebruiker

source: USERNAME IN USE
nl: De gebruikersbenaming u hebt gekozen is reeds in gebruik. Gelieve te proberen verschillende.

source: USERNAME INCORRECT
nl: Onjuiste Geleverde Gebruikersbenaming.

source: Username
nl: Gebruikersbenaming

source: Users
nl: Gebruikers

source: User Roles
nl: De Rollen van de gebruiker

source: View
nl: Mening

source: view
nl: mening

source: View all
nl: Bekijk allen

source: views
nl: meningen

source: View Threads
nl: De Draden van de mening

source: Watch this thread
nl: Let op deze draad

source: watching this thread
nl: het letten van op deze draad

source: We're not in Kansas any more
nl: Wij zijn niet in Kansas enige meer

source: wrote
nl: schreef

source: Yes
nl: Ja

source: You are not watching any threads
nl: U let op geen draden

source: You are watching this thread
nl: U let op deze draad

source: You don't have the required privileges to do that
nl: U hebt niet de vereiste voorrechten om dat te doen

source: Your Details
nl: Uw Details

source: Your Preferences
nl: Uw Voorkeur

source: Your %s Username
nl: Uw %s Gebruikersbenaming

source: second
nl: seconde

source: seconds
nl: seconden

source: minute
nl: notulen

source: minutes
nl: notulen

source: hour
nl: uur

source: hours
nl: uren

source: day
nl: dag

source: days
nl: dagen

source: month
nl: maand

source: months
nl: maanden

source: year
nl: jaar

source: years
nl: jaren
